backend: "openvino"
input: [
  {
    name: "inputs"
    data_type: TYPE_FP32
    dims: [ -1, 3, 224, 224]
  }
]
output: [
  {
    name: "save_infer_model/scale_0.tmp_1"
    data_type: TYPE_FP32
    dims: [ -1, 1000]
  }
]

parameters: [
{
   key: "NUM_STREAMS"
   value: {
     string_value: "1"
   }
},
{
   key: "PERFORMANCE_HINT"
   value: {
     string_value: "LATENCY"
   }
}
]
default_model_filename: "model.pdmodel"
